

const answorsTheme1 = ['В каком году вышел ES6?', 
'Как называется стандарт, описывающий спецификацию JS?', 
'Уберите из вариантов то, что не подходит Javascript-у.',
];
const answorsTheme2 = ['В каком варианте изображен объект', 
'Выбери правильный способ создания объекта.', 
'Как получить свойство из объекта?',
'Уберите из вариантов то, что не подходит Javascript-у.',
'Уберите из вариантов то, что не подходит Javascript-у.',
'Уберите из вариантов то, что не подходит Javascript-у.',
'Уберите из вариантов то, что не подходит Javascript-у.',
];
export {answorsTheme1, answorsTheme2};